<template>
    <div>
        <h2>首页</h2>
        <p>醒来的时候，她已经躺在一张陌生的床上。

洛姝迷迷糊糊地看着这陌生的地方。

昨天是部门聚餐，不小心多喝了两杯。

后来……

她脑子一下子清醒起来，他那沉重的闷哼声像索命般，还在她耳旁萦绕。

她斩断自己的脑补，只想赶紧离开这个是非之地。

她捡起地上被撕碎的白衬衫，这还能穿出去么……

颤抖的手将地上的衣裳丢在一边上而床边，是一套干净的衣裳，很明显，是那个人留下的，一套职业套裙。

她迫不及待地穿了起来，衣服不是自己常穿的，大概率是随便买来应付的。

她发现，自己脖子上干干净净的，唯独锁骨以下一盘狼藉。

呵！这男人，是不是还得夸他绅士？

生怕让别人知道自己和别人睡了一般！

洛姝叹了口气，走出浴室，环顾了四周。

这是一个大套间，像没人住一般，没有任何的生活气息，不像酒店，但又很像酒店。

她拽上床头边上的包包，走了出去。

果然，这不是酒店。

打开门，映入眼帘的是一个偌大的客厅。

一个熟悉的男人闯进她的双眸。

他戴着耳机正坐在沙发上，腿上垫着枕头，上面放着电脑，穿着黑色的居家服，一副慵懒像。

听到房间的异动，他抬起了那深邃的眸光。

这个人，竟是她的老板，聿战……

他不是人称禁欲大佬么？

照昨晚的状态，他这欲可不像是禁的，倒像是饿了几十年的狼。

她惊呆了，正想说什么，聿战却比她率先开口。

“我在开会。”他声音暗沉。

洛姝不敢吭声，知道他这句话的意思。

“过来，吃早餐。”他微微俯身，纤细的手指推了推眼前的蜂蜜水，将它推到桌面上另一份早餐前。

可他没注意，自己脖子上那些草莓在俯身之际怼到了摄像头上，被开会的高管看得一清二楚。

洛姝紧张地满脸通红，那，大概是自己留下的吧，没想到自己的吸功大法这么厉害。

真希望这里就是个酒店，出了门就可以回家。

她颤颤地坐了下来，眼神飘忽，不敢去看他，只能乖乖的喝了蜂蜜水，然后吃着桌面上和他一模一样的三明治。

聿战是出了名的冷，性格冷，脾气冷，整个人都冷。
醒来的时候，她已经躺在一张陌生的床上。

洛姝迷迷糊糊地看着这陌生的地方。

昨天是部门聚餐，不小心多喝了两杯。

后来……

她脑子一下子清醒起来，他那沉重的闷哼声像索命般，还在她耳旁萦绕。

她斩断自己的脑补，只想赶紧离开这个是非之地。

她捡起地上被撕碎的白衬衫，这还能穿出去么……

颤抖的手将地上的衣裳丢在一边上而床边，是一套干净的衣裳，很明显，是那个人留下的，一套职业套裙。

她迫不及待地穿了起来，衣服不是自己常穿的，大概率是随便买来应付的。

她发现，自己脖子上干干净净的，唯独锁骨以下一盘狼藉。

呵！这男人，是不是还得夸他绅士？

生怕让别人知道自己和别人睡了一般！

洛姝叹了口气，走出浴室，环顾了四周。

这是一个大套间，像没人住一般，没有任何的生活气息，不像酒店，但又很像酒店。

她拽上床头边上的包包，走了出去。

果然，这不是酒店。

打开门，映入眼帘的是一个偌大的客厅。

一个熟悉的男人闯进她的双眸。

他戴着耳机正坐在沙发上，腿上垫着枕头，上面放着电脑，穿着黑色的居家服，一副慵懒像。

听到房间的异动，他抬起了那深邃的眸光。

这个人，竟是她的老板，聿战……

他不是人称禁欲大佬么？

照昨晚的状态，他这欲可不像是禁的，倒像是饿了几十年的狼。

她惊呆了，正想说什么，聿战却比她率先开口。

“我在开会。”他声音暗沉。

洛姝不敢吭声，知道他这句话的意思。

“过来，吃早餐。”他微微俯身，纤细的手指推了推眼前的蜂蜜水，将它推到桌面上另一份早餐前。

可他没注意，自己脖子上那些草莓在俯身之际怼到了摄像头上，被开会的高管看得一清二楚。

洛姝紧张地满脸通红，那，大概是自己留下的吧，没想到自己的吸功大法这么厉害。

真希望这里就是个酒店，出了门就可以回家。

她颤颤地坐了下来，眼神飘忽，不敢去看他，只能乖乖的喝了蜂蜜水，然后吃着桌面上和他一模一样的三明治。

聿战是出了名的冷，性格冷，脾气冷，整个人都冷。
醒来的时候，她已经躺在一张陌生的床上。

洛姝迷迷糊糊地看着这陌生的地方。

昨天是部门聚餐，不小心多喝了两杯。

后来……

她脑子一下子清醒起来，他那沉重的闷哼声像索命般，还在她耳旁萦绕。

她斩断自己的脑补，只想赶紧离开这个是非之地。

她捡起地上被撕碎的白衬衫，这还能穿出去么……

颤抖的手将地上的衣裳丢在一边上而床边，是一套干净的衣裳，很明显，是那个人留下的，一套职业套裙。

她迫不及待地穿了起来，衣服不是自己常穿的，大概率是随便买来应付的。

她发现，自己脖子上干干净净的，唯独锁骨以下一盘狼藉。

呵！这男人，是不是还得夸他绅士？

生怕让别人知道自己和别人睡了一般！

洛姝叹了口气，走出浴室，环顾了四周。

这是一个大套间，像没人住一般，没有任何的生活气息，不像酒店，但又很像酒店。

她拽上床头边上的包包，走了出去。

果然，这不是酒店。

打开门，映入眼帘的是一个偌大的客厅。

一个熟悉的男人闯进她的双眸。

他戴着耳机正坐在沙发上，腿上垫着枕头，上面放着电脑，穿着黑色的居家服，一副慵懒像。

听到房间的异动，他抬起了那深邃的眸光。

这个人，竟是她的老板，聿战……

他不是人称禁欲大佬么？

照昨晚的状态，他这欲可不像是禁的，倒像是饿了几十年的狼。

她惊呆了，正想说什么，聿战却比她率先开口。

“我在开会。”他声音暗沉。

洛姝不敢吭声，知道他这句话的意思。

“过来，吃早餐。”他微微俯身，纤细的手指推了推眼前的蜂蜜水，将它推到桌面上另一份早餐前。

可他没注意，自己脖子上那些草莓在俯身之际怼到了摄像头上，被开会的高管看得一清二楚。

洛姝紧张地满脸通红，那，大概是自己留下的吧，没想到自己的吸功大法这么厉害。

真希望这里就是个酒店，出了门就可以回家。

她颤颤地坐了下来，眼神飘忽，不敢去看他，只能乖乖的喝了蜂蜜水，然后吃着桌面上和他一模一样的三明治。

聿战是出了名的冷，性格冷，脾气冷，整个人都冷。
醒来的时候，她已经躺在一张陌生的床上。

洛姝迷迷糊糊地看着这陌生的地方。

昨天是部门聚餐，不小心多喝了两杯。

后来……

她脑子一下子清醒起来，他那沉重的闷哼声像索命般，还在她耳旁萦绕。

她斩断自己的脑补，只想赶紧离开这个是非之地。

她捡起地上被撕碎的白衬衫，这还能穿出去么……

颤抖的手将地上的衣裳丢在一边上而床边，是一套干净的衣裳，很明显，是那个人留下的，一套职业套裙。

她迫不及待地穿了起来，衣服不是自己常穿的，大概率是随便买来应付的。

她发现，自己脖子上干干净净的，唯独锁骨以下一盘狼藉。

呵！这男人，是不是还得夸他绅士？

生怕让别人知道自己和别人睡了一般！

洛姝叹了口气，走出浴室，环顾了四周。

这是一个大套间，像没人住一般，没有任何的生活气息，不像酒店，但又很像酒店。

她拽上床头边上的包包，走了出去。

果然，这不是酒店。

打开门，映入眼帘的是一个偌大的客厅。

一个熟悉的男人闯进她的双眸。

他戴着耳机正坐在沙发上，腿上垫着枕头，上面放着电脑，穿着黑色的居家服，一副慵懒像。

听到房间的异动，他抬起了那深邃的眸光。

这个人，竟是她的老板，聿战……

他不是人称禁欲大佬么？

照昨晚的状态，他这欲可不像是禁的，倒像是饿了几十年的狼。

她惊呆了，正想说什么，聿战却比她率先开口。

“我在开会。”他声音暗沉。

洛姝不敢吭声，知道他这句话的意思。

“过来，吃早餐。”他微微俯身，纤细的手指推了推眼前的蜂蜜水，将它推到桌面上另一份早餐前。

可他没注意，自己脖子上那些草莓在俯身之际怼到了摄像头上，被开会的高管看得一清二楚。

洛姝紧张地满脸通红，那，大概是自己留下的吧，没想到自己的吸功大法这么厉害。

真希望这里就是个酒店，出了门就可以回家。

她颤颤地坐了下来，眼神飘忽，不敢去看他，只能乖乖的喝了蜂蜜水，然后吃着桌面上和他一模一样的三明治。

聿战是出了名的冷，性格冷，脾气冷，整个人都冷。
醒来的时候，她已经躺在一张陌生的床上。

洛姝迷迷糊糊地看着这陌生的地方。

昨天是部门聚餐，不小心多喝了两杯。

后来……

她脑子一下子清醒起来，他那沉重的闷哼声像索命般，还在她耳旁萦绕。

她斩断自己的脑补，只想赶紧离开这个是非之地。

她捡起地上被撕碎的白衬衫，这还能穿出去么……

颤抖的手将地上的衣裳丢在一边上而床边，是一套干净的衣裳，很明显，是那个人留下的，一套职业套裙。

她迫不及待地穿了起来，衣服不是自己常穿的，大概率是随便买来应付的。

她发现，自己脖子上干干净净的，唯独锁骨以下一盘狼藉。

呵！这男人，是不是还得夸他绅士？

生怕让别人知道自己和别人睡了一般！

洛姝叹了口气，走出浴室，环顾了四周。

这是一个大套间，像没人住一般，没有任何的生活气息，不像酒店，但又很像酒店。

她拽上床头边上的包包，走了出去。

果然，这不是酒店。

打开门，映入眼帘的是一个偌大的客厅。

一个熟悉的男人闯进她的双眸。

他戴着耳机正坐在沙发上，腿上垫着枕头，上面放着电脑，穿着黑色的居家服，一副慵懒像。

听到房间的异动，他抬起了那深邃的眸光。

这个人，竟是她的老板，聿战……

他不是人称禁欲大佬么？

照昨晚的状态，他这欲可不像是禁的，倒像是饿了几十年的狼。

她惊呆了，正想说什么，聿战却比她率先开口。

“我在开会。”他声音暗沉。

洛姝不敢吭声，知道他这句话的意思。

“过来，吃早餐。”他微微俯身，纤细的手指推了推眼前的蜂蜜水，将它推到桌面上另一份早餐前。

可他没注意，自己脖子上那些草莓在俯身之际怼到了摄像头上，被开会的高管看得一清二楚。

洛姝紧张地满脸通红，那，大概是自己留下的吧，没想到自己的吸功大法这么厉害。

真希望这里就是个酒店，出了门就可以回家。

她颤颤地坐了下来，眼神飘忽，不敢去看他，只能乖乖的喝了蜂蜜水，然后吃着桌面上和他一模一样的三明治。

聿战是出了名的冷，性格冷，脾气冷，整个人都冷。</p>
    </div>
</template>